{
    "company_info": {
        "data": " Компания «Колизей» является членом СРО, организации позволяющей осуществлять строительство, реконструкцию и капитальный ремонт объектов строительства Основная деятельность нашей фирмы - строительство брендовых магазинов во всех уголках и регионах России.\n\nМы динамично развивающаяся организация, которая успела зарекомендовать себя как надежного партнера на рынке строительных услуг. Главное в нашей работе - это конечно способность выполнять свои обещания и оправдывать надежды наших заказчиков.\n\nЗа годы успешной работы мы четко определили для себя первостепенные принципы, в основе которых лежит постоянное совершенствование системы работы с клиентами, высококвалифицированный персонал, соблюдение сроков и ориентация на требования бизнеса наших партнеров.\n\nБлагодаря 8-летнему плодотворному опыту в сфере строительства, нами была сформирована команда специалистов высокого уровня, получен неоценимый опыт в работе с такими известными брендами, как «Calvin Klein jeans», «Tom Tailor», «Organic Shop», «Samsonite», «Samsung», «Natura Siberica», «Guess», «MEXX», «ESPRIT», «OVS», «Bosco sport», «River Island», «Lego», «Nike», «12Storeez», «ЕА7», «Armani Exchange».\nСтроительная Компания Колизей занимается строительством магазинов, что включает в себя монтаж металлоконструкций, отделочные и электромонтажные работы.\nЯвляемся одной из немногочисленных строительных фирм Екатеринбурга, специализирующихся на строительстве магазинов.\nНаша строительная фирма, находящаяся в Екатеринбурге, имеет большой опыт строительства магазинов по всей России. \nОдновременно ведем строительные работы в 3-4 городах в разных регионах России. Выполняем строительные работы разной категории сложности. Специализируемся на строительстве элитных магазинов и изготовлении торгового оборудования для известных брендов . Находясь в Екатеринбурге, мы ведем строительные работы по всей России.\nМы работаем не только в Екатеринбурге, но и реализуем строительные работы во всех регионах России:\nпроектирование;\nстроительные и монтажные работы;\nотделочные работы;\nпрокладку инженерных сетей;\nмонтаж:\n- климатических систем;\n- входных групп;\n- брендовых рекламных конструкций;\n- ограждений из любого материала.\nорганизацию электромонтажных работ:\n- проектирование;\n- прокладка кабеля;\n- монтаж электропроводки и оборудования.\n\n    Специалисты компании обладают богатым опытом работы с различными материалами. Мы гарантируем качественное изготовление и монтаж: несущих металлоконструкций; каркасов для подвесного потолка и оборудования; рольставен; входной группы. Необычно и качественно выполненная входная группа – важнейший элемент привлечения внимания потенциальных клиентов. Мы оказываем все услуги по их изготовлению, монтажу и световому оформлению в полном соответствии с эскизами дизайнеров. Электромонтажные работы производятся оперативно, качественно по доступной цене Организация электромонтажных работ в Екатеринбурге и других регионах занимает особое место, исключительное внимание мы уделяем проверке работоспособности существующих устройств, разработке проекта системы электроснабжения, собственно монтажу электропроводки, прокладке кабеля – все по доступным ценам. Прокладка кабеля по выгодной цене Система электроснабжения используются не только для освещения, вентиляции и кондиционирования, она обеспечивает работу систем безопасности, охранной и пожарной сигнализации. Перед началом выполнения электромонтажных работ в Екатеринбурге или другом регионе, прокладки кабеля и монтажа электропроводки, мы выполняем контроль коммутационных аппаратов и устройств защиты от перенапряжения. Монтаж электропроводки производится в строгом соответствии с ГОСТами Все электромонтажные работы проводятся в строгом соответствии с ГОСТами. Электромонтаж в Екатеринбурге и других регионах России Наша компания осуществляет электромонтаж не только в Екатеринбурге, но и в любой точке страны. Выполнение следующих видов электромонтажных работ: прокладки кабеля; монтажа электропроводки и оборудования; установка выключателей и т.д., всегда предусматривает проверку. Электромонтаж в Екатеринбурге или любой другой точке России обязательно включает в себя заземление электрооборудования. На всех этапах электромонтажные работы, как и все другие, согласуются с заказчиком. После завершения строительства мы выполняем гарантийное и сервисное обслуживание.\n"
    }
}
